//alert("текст вывода га екран");
//console.log("Привет консоль!!!");
//Команда ниже выведет текст написанный жирным шрифтом
//document.write("<p><b>Это абзац написанный жирным шрифтом.</b></p>");
//Команда ниже выведет текст написанный курсивом
//document.write("<p><i>Это абзац написанный курсивным шрифтом.</i></p>");
//Создаем переменную с именем ex1 содержащую значение 4
var ex1=4;
//Создаем переменную с именем ex2 содержащую значение 5
var ex2=5;
//Запишем число 4 в переменную ex1
var ex1=4;
//Запишем число 5 в переменную ex2
var ex2=5;
//Выведем содержимое переменной ex1 на страницу
document.write(ex1+'<br />');
//Выведем содержимое переменной ex2
document.write(ex2+'<br />');
//Изменим содержимое переменной ex2
ex2=200;
//Выведем новое содержимое переменной ex2
document.write(ex2);
